export default [
    {
        name:'Платье-миди с расклешенной юбкой',
        code:'82039-11',
        size:'44',
        color:'синий',
        id:'1-01'
    },
    {
        name:'Туфли женские украшенные кружевными вставками',
        code:'13524-01',
        size:'38',
        color:'чёрный',
        id:'1-02'
    },
    {
        name:'Платье-миди',
        code:'75039',
        size:'44',
        color:'белый',
        id:'1-03'
    },
    {
        name:'Платье-миди',
        code:'75039',
        size:'46',
        color:'белый',
        id:'1-04'
    }
]

